/* Localized versions of Info.plist keys */
"CFBundleName" = "RawCameraTypes";
"NSHumanReadableCopyright" = "Copyright © 2004–2007 Apple Inc. Все права защищены.";
/* File format names. 

N.B. "raw" is a description tag and should most likely not be translated.
"raw" refers to "raw image file" as described here <http://en.wikipedia.org/wiki/Raw_image_format>

*/
"Adobe raw image" = "Изображение Adobe Raw";
"Canon CRW raw image" = "Изображение Canon CRW Raw";
"Canon CR2 raw image" = "Изображение Canon CR2 Raw";
"Canon TIF raw image" = "Изображение Canon TIF Raw";
"Epson raw image" = "Изображение Epson Raw";
"Fuji raw image" = "Изображение Fuji Raw";
"Hasselblad FFF raw image" = "Изображение Hasselblad FFF Raw";
"Hasselblad 3FR raw image" = "Изображение Hasselblad 3FR Raw";
"Kodak raw image" = "Изображение Kodak Raw";
"Minolta raw image" = "Изображение Minolta Raw";
"Leaf raw image" = "Изображение Leaf Raw";
"Leica raw image" = "Изображение Leica Raw";
"Leica PWL raw image" = "Изображение Leica PWL Raw";
"Nikon raw image" = "Изображение Nikon Raw";
"Nikon NRW raw image" = "Изображение Nikon NRW Raw";
"Olympus raw image" = "Изображение Olympus Raw";
"Panasonic raw image" = "Изображение Panasonic Raw";
"Pentax raw image" = "Изображение Pentax Raw";
"Sony raw image" = "Изображение Sony Raw";
"Sony ARW raw image" = "Изображение Sony ARW Raw";
"Sony SR2 raw image" = "Изображение Sony SR2 Raw";
"Olympus SR raw image" = "Изображение Olympus SR Raw";
"Olympus OR raw image" = "Изображение Olympus OR Raw";
